Repository: qquareunm/almauevents
Catalog: university_events/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Дорогой гость!
kk: Құрметті қонақ!

source: Добро пожаловать на страницу мероприятий AlmaU. Здесь вы можете узнать о запланированных конференциях, семинарах, гостевых лекциях, развлекательных ивентах нашего университета.<br> Если вас заинтересовало определенное мероприятие, у вас есть возможность посетить его по предварительной записи. Регистрация доступна в карточке каждого мероприятия. Ждем вас в AlmaU! 💙
kk: AlmaU іс-шаралар бетіне қош келдіңіз. Мұнда сіз жоспарланған конференциялар, семинарлар, қонақтық дәрістер және университетіміздің ойын-сауық іс-шаралары туралы біле аласыз.<br> Егер сізді қандай да бір іс-шара қызықтырса, алдын ала тіркелу арқылы қатыса аласыз. Әр іс-шара картасындағы тіркеу арқылы қолжетімді. AlmaU-де күтеміз! 💙

source: Конференции
kk: Конференциялар

source: Гостевые лекции
kk: Қонақ дәрістер

source: Развлекательные мероприятия
kk: Ойын-сауық шарасы

source: Все
kk: Барлығы

source: События
kk: Оқиғалар

source: Календарь
kk: Күнтізбе

source: Тёмная тема
kk: Қараңғы тақырып

source: Записаться
kk: Тіркелу

source: Описание
kk: Сипаттама

source: Дата
kk: Күн

source: Место
kk: Орын

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Электронная почта
kk: Электрондық пошта

source: Номер телефонa
kk: Телефон нөмірі

source: Комментарий
kk: Пікір

source: Отправить
kk: Жіберу

source: Закрыть
kk: Жабу

source: Календарь событий
kk: Оқиғалар күнтізбесі

source: Галерея прошедших мероприятий
kk: Өткен іс-шаралар галереясы

source: Пока нет прошедших мероприятий
kk: Әзірге өткен іс-шаралар жоқ

source: Фото мероприятия
kk: Іс-шара суреті

source: Фото по умолчанию
kk: Әдепкі сурет

source: Поиск моих мероприятий
kk: Менің іс-шараларымды іздеу

source: Email:
kk: Электрондық пошта:

source: Ваш email
kk: Сіздің электрондық поштаңыз

source: Или
kk: Немесе

source: Ваш телефон
kk: Сіздің телефоныңыз

source: Найти
kk: Іздеу

source: Мои мероприятия
kk: Менің іс-шараларым

source: Найдено по email: %(search_email)s
kk: Электрондық пошта бойынша табылды: %(search_email)s

source: Найдено по телефону: %(search_phone)s
kk: Телефон бойынша табылды: %(search_phone)s

source: Дата:
kk: Күні:

source: в
kk: сағат

source: Место:
kk: Орын:

source: Дата регистрации:
kk: Тіркелу күні:

source: Ваш комментарий:
kk: Сіздің пікіріңіз:

source: Нет зарегистрированных мероприятий для указанных данных.
kk: Көрсетілген деректерге сәйкес тіркелген іс-шаралар жоқ.

source: На главную
kk: Басты бетке

source: Основное изображение %(title)s
kk: %(title)s негізгі суреті

source: Изображение отсутствует
kk: Сурет жоқ

source: Как прошло мероприятие
kk: Іс-шара қалай өтті

source: Фотоотчет мероприятия
kk: Іс-шараның фото есебі

source: Фотографии
kk: Фотосуреттер

source: Нет фотографий для этого события.
kk: Бұл іс-шараға фотосуреттер жоқ.

source: Назад к галерее
kk: Галереяға оралу

source: Информация о прошедшем мероприятии
kk: Өткен оқиға туралы ақпарат
